tap "aquasecurity/trivy"
tap "aws/tap"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
tap "wix/brew"
brew "gdbm"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "ansible"
brew "icu4c"
brew "node"
brew "appium"
brew "autoconf"
brew "awscli"
brew "bat"
brew "boost"
brew "bundletool"
brew "libpng"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "carthage"
brew "ccat"
brew "gmp"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "libunistring"
brew "curl"
brew "jpeg"
brew "gd"
brew "oniguruma"
brew "php"
brew "deployer"
brew "direnv"
brew "dnsmasq"
brew "docker-completion"
brew "docker-compose-completion"
brew "fastlane"
brew "libevent"
brew "nettle"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "fx"
brew "geckodriver"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "pango"
brew "graphviz"
brew "grep"
brew "hadolint"
brew "libheif"
brew "imagemagick"
brew "libusbmuxd"
brew "libimobiledevice"
brew "ios-webkit-debug-proxy"
brew "jmeter"
brew "jq"
brew "jvgrep"
brew "kubernetes-cli"
brew "libxml2"
brew "qemu"
brew "lima"
brew "mecab"
brew "mecab-ipadic"
brew "mycli"
brew "mysql"
brew "nkf"
brew "node-build"
brew "nodenv"
brew "opencv"
brew "peco"
brew "percona-toolkit"
brew "perl"
brew "pgcli"
brew "postgresql"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "shellcheck"
brew "telnet"
brew "tesseract-lang"
brew "tfenv"
brew "tig"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "zplug"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "aws/tap/aws-sam-cli"
brew "facebook/fb/idb-companion"
brew "weaveworks/tap/eksctl"
brew "wix/brew/applesimutils"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "appium"
cask "authy"
cask "chromedriver"
cask "cocoapods"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "gyazo"
cask "iterm2"
cask "kap"
cask "keycastr"
cask "kindle"
cask "krisp"
cask "licecap"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "proxyman"
cask "rocket-chat"
cask "session-manager-plugin"
cask "skype"
cask "slack"
cask "spaceman"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "xmind"
