tap "aquasecurity/trivy"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mutagen-io/mutagen"
tap "weaveworks/tap"
brew "gdbm"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "ansible"
brew "jpeg"
brew "libpng"
brew "autoconf"
brew "gmp"
brew "coreutils"
brew "asdf"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "icu4c"
brew "boost"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "ccat"
brew "cmake"
brew "colordiff"
brew "libunistring"
brew "curl"
brew "dnsmasq"
brew "docker-completion"
brew "libevent"
brew "nettle"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "gawk"
brew "gd"
brew "geckodriver"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "pango"
brew "graphviz"
brew "grep"
brew "hadolint"
brew "libheif"
brew "imagemagick"
brew "jmeter"
brew "oniguruma"
brew "jq"
brew "jvgrep"
brew "libxml2"
brew "qemu"
brew "lima"
brew "mecab"
brew "mecab-ipadic"
brew "mycli"
brew "mysql"
brew "nkf"
brew "peco"
brew "percona-toolkit"
brew "perl"
brew "pgcli"
brew "postgresql"
brew "qt"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "telnet"
brew "tesseract-lang"
brew "tflint"
brew "tfsec"
brew "tig"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "zplug"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "aws/tap/aws-sam-cli"
brew "mutagen-io/mutagen/mutagen"
brew "weaveworks/tap/eksctl"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "alacritty"
cask "appium"
cask "chromedriver"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "drawio"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "gyazo"
cask "kap"
cask "keycastr"
cask "kindle"
cask "licecap"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "proxyman"
cask "session-manager-plugin"
cask "slack"
cask "spaceman"
cask "visual-studio-code"
cask "wireshark"
cask "xmind"
