brew "actionlint"
brew "aquasecurity/trivy/trivy"
brew "asdf"
brew "autoconf"
brew "aws-sam-cli"
brew "awscli"
brew "boost"
brew "cairo"
brew "ccat"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "detect-secrets"
brew "docker-completion"
brew "efm-langserver"
brew "fairwindsops/tap/pluto"
brew "ffmpeg"
brew "fujiwara/tap/cfft"
brew "fujiwara/tap/tfstate-lookup"
brew "gawk"
brew "gd"
brew "gdbm"
brew "geckodriver"
brew "gettext"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "glib"
brew "gmp"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "graphviz"
brew "grep"
brew "hadolint"
brew "harfbuzz"
brew "helm"
brew "imagemagick"
brew "istioctl"
brew "jpeg"
brew "jq"
brew "jsonnet"
brew "jvgrep"
brew "k6"
brew "kayac/tap/ecspresso"
brew "kdash-rs/kdash/kdash"
brew "kind"
brew "kubent"
brew "libevent"
brew "libffi"
brew "libheif"
brew "libpng"
brew "libsixel"
brew "libunistring"
brew "libxml2"
brew "libyaml"
brew "lima"
brew "mecab"
brew "mecab-ipadic"
brew "mutagen-io/mutagen/mutagen"
brew "mutagen-io/mutagen/mutagen-compose"
brew "mycli"
brew "mysql"
brew "nettle"
brew "nkf"
brew "oniguruma"
brew "openssl@3"
brew "pandoc"
brew "pango"
brew "pcre"
brew "peco"
brew "percona-toolkit"
brew "perl"
brew "pgcli"
brew "pixman"
brew "qemu"
brew "readline"
brew "rust"
brew "shellcheck"
brew "shfmt"
brew "telnet"
brew "tesseract"
brew "tesseract-lang"
brew "tflint"
brew "tig"
brew "tree"
brew "utf8proc"
brew "vim"
brew "weaveworks/tap/eksctl"
brew "xz"
brew "yarn"
brew "zplug"
brew "zstd"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "chromedriver"
cask "cyberduck"
cask "dash"
cask "deskpad"
cask "discord"
cask "docker"
cask "drawio"
cask "finch"
cask "font-hack-nerd-font"
cask "ghostty"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "kap"
cask "keycastr"
cask "licecap"
cask "mysql-shell"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "proxyman"
cask "session-manager-plugin"
cask "slack"
cask "visual-studio-code"
cask "wezterm"
cask "wireshark"
cask "xmind"
tap "1password/tap"
tap "aquasecurity/trivy"
tap "aws/tap"
tap "fairwindsops/tap"
tap "fujiwara/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "kayac/tap"
tap "kdash-rs/kdash"
tap "mutagen-io/mutagen"
tap "weaveworks/tap"
tap "wez/wezterm"
vscode "vscodevim.vim"
